<div class="invoice">
    <div class="row invoice-logo">

        <div class="col-md-offset-2 col-xs-8 invoice-logo-space">
            <div style="text-align: right;">
                <div><strong>Председателю Правления Международного</strong><br>
                    <strong>Потребительского Общества</strong><br>
                    <strong>«УСПЕХ-М»</strong><br>
                    <strong>г-же Верчиновой Л.А. от</strong><br>
                    <u>__________________________</u><br>
                    (Ф.И.О. )</div>

                <div style="text-align: center;"><strong>ЗАЯВЛЕНИЕ ФИЗИЧЕСКОГО ЛИЦА</strong></div>

                <div>&nbsp;</div>

                <div style="text-align: left;">Прошу принять меня:________________________________________________________<br>
                    (фамилия, имя, отчество )<br>
                    ________________________________________________________________,<br>
                    дата рождения: ____/_______/________ паспорт:__________________________<br>
                    <em>(паспортные данные и регистрация </em><em>)</em><br>
                    _________________________________________________________________<br>
                    <strong>пайщиком</strong> в Международное потребительское Общество «УСПЕХ-М».<br>
                    С <strong>Уставом МПО «УСПЕХ-М</strong>» <strong>ознакомлен</strong>. Правила и Законы, действующие на
                    сегодняшний день в Российской Федерации, в том числе для пайщиков Потребительских обществ, мне известны.<br>
                    <strong>Обязуюсь действовать&nbsp; соблюдая&nbsp; положения&nbsp; Устава МПО «УСПЕХ-М» и «Закона о
                        потребительской кооперации (потребительских обществах, их союзах) в РФ».</strong><br>
                    В случае изменения Законов РФ о потребительских обществах, а так же в случае изменения текстов
                    статей Устава, связанных с Уставной деятельностью МПО&nbsp; «УСПЕХ-М», обязуюсь строго выполнять
                    свои обязанности и содействовать достижению наибольшего благосостояния потребительского общества и его членов.<br>
                    <strong>Вступительный взнос</strong> в размере&nbsp; <strong>1000 рублей</strong>,
                    <strong>целевой взнос</strong> в размере&nbsp; <strong>10 000 рублей - </strong>разовый взнос,
                    <strong> паевой   </strong> - <strong>500 рублей.</strong>(500 рублей – членский ежемесячный взнос оплачивается со следующего месяца).<br>
                    <strong>согласно Уставу МПО «УСПЕХ-М»&nbsp; мною добровольно внесены</strong>.<br>
                    (Р/ счет&nbsp; МПО «УСПЕХ-М»  р/с 4070 3810 6700 1000 0008 МОСКОВСКИЙ ФИЛИАЛ ОАО КБ "Региональный кредит"
                    БИК: 044583340 КПП: 77505043001 к/с № 3010 1810 0000 0000 0340 в Отделении 1 Москва(ИНН 7718990131).<br>
                    <br>
                    <br>
                    Дополнительные сведения&nbsp; ____________________________________________________<br>
                    ______________________________________________________________________________<br>
                    ______________________________________________________________________________<br>
                    ______________________________________________________________________________<br>
                    (профессия (и), жилищные условия и пр., а также потребности)</div>
                &nbsp;

                <div><strong><em>«____»_________________201___г.</em></strong><br>
                    <br>
                    <strong><em>____ ____________________</em></strong></div>
                <br>
                <em>(подпись&nbsp; пайщика)</em>

                <div style="text-align: left;"><strong><em>М.П</em></strong><br>
                    <strong><em>(организации пайщика)</em></strong><br>
                    <strong><em>Принят в МПО «УСПЕХ-М»</em></strong><br>
                    <strong><em>Решение Совета № ____ от «____»______________2014 г.</em></strong><br>
                    <strong><em>Присвоен регистрационный номер _________</em></strong><br>
                    <strong><em>Банковская карта № __________________________________________</em></strong></div>
            </div>
            <a class="col-md-offset-11 btn btn-lg blue hidden-print margin-bottom-10" onclick="javascript:window.print();">
                Print <i class="fa fa-print"></i>
            </a>

        </div>
    </div>
</div>
