<?php
return [
    'title'                      => 'Администратор',
    'article'                    => 'Статьи',
    'news'                       => 'Новости',
    'payments'                   => 'Платежи',
    'payments.create'            => 'Создание платежа',
    'reports'                    => 'Отчёты',
    'helperSettings'             => 'Настройки помощника',
    'user'                       => 'Пользователи',
    'products'                   => 'Продукты',
    'withdrawal'                 => 'Вывод средств',
    'entities'                   => 'Товары',
    'tree_settings'              => 'Настройки структуры',
    'structure1'                 => '1.1 структура',
    'structure2'                 => '1.2 стуктура',
    'structure3'                 => '1.3 структура',
    'structure4'                 => '2.1 структура',
    'structure5'                 => '2.2 структура',
    'structure6'                 => '2.3 структура',
    'settings'                   => [
        'cells_to_fill'              => 'Мест для заполнения',
        'first_pay'                  => 'Количество пользователей для первой выплаты',
        'next_pay'                   => 'Шаг количества приглашённых для следующей выплаты',
        'sum_pay'                    => 'Сумма выплат',
        'save_settings'              => 'Сохранить настройки',
        'invited'                    => 'Количество приглашённых'
    ]
];