<?php
return [
    'readMore'           => 'Читать далее',

    'news' => [
        'img'            => 'Изображение',
        'name'           => 'Заголовок',
        'preview'        => 'Краткий текст(анонс)',
        'content'        => 'Полный текст',
        'type'           =>  [
            'title'      => 'Тип',
            'private'    => 'Приватные',
            'world'      => 'Мировые',
            'company'    => 'О компании',
            'unknown'    => 'Не выбран',
            'added'      => 'Добавлена',
            'edited'     => 'Изменена'
        ],
        'status' => [
            'title'      => 'Статус',
            'displayed'  => 'Опубликована',
            'hidden'     => 'Скрыта',
        ],
        'add'            => 'Добавление новости',
        'edit'           => 'Изменение новости',
        'latestNews'     => 'Последние новости',
        'none'           => 'Новостей нет',
    ],

    'products' => [
        'name'           => 'Название',
        'desc'           => 'Описание',
        'entity'         => 'Cущность',
        'price'          => 'Цена',
        'percent'        => 'Процент',
        'cost'           => 'Cтоимость',
        'url'            => 'Адрес (урл)',
        'entities'       => 'Товары',
        'tag'            => 'Тег',
        'level'          => 'Этап',
        'count'          => 'Количество',
        'countHelp'      => '([0..6]. 0 - пользователь может сам выбрать количество)',

        'add'            => 'Добавление продукта',
        'edit'           => 'Изменение продукта',
    ],

    'transaction' => [
        'id'              => 'ID',
        'status'          => 'Статус',
        'type'            => 'Тип',
        'user'            => 'Создатель',
        'price'           => 'Стоимость',
        'from'            => 'Откуда',
        'to'              => 'Куда',
        'date'            => 'Дата создания',
        'description'     => 'Описание',

        'list'            => 'Список транзакций',
    ],

    'withdrawal' => [
        'id'              => 'ID',
        'status'          => 'Статус',
        'user'            => 'Создатель',
        'price'           => 'Стоимость',
        'date'            => 'Дата',
        'method'          => 'Способ',

        'list'            => 'Список запросов на вывод средств',
    ],

    'user' => [
        'sid'             => 'Идентификатор',
        'fio'             => 'ФИО',
        'surname'         => 'Фaмилия',
        'name'            => 'Имя',
        'patronymic'      => 'Отчество',
        'birthday'        => 'Дата Рождения',
        'email'           => 'Электронная почта',
        'program'         => 'Программа',
        'country'         => 'Страна',
        'phone'           => 'Телефон',
        'balance'         => 'Баланс',
        'role'            => 'Роль',

        'created/updated' => 'Создан/Изменён',

        'edit'            => 'Изменение данных о пользователе',
        'list'            => 'Список пользователей'
    ],

    'notification' => [
        'title'           => 'Мои уведомления',
        'name'            => 'Заголовок',
        'text'            => 'Описание',
        'status'          => 'Статус',
        'status-read'     => 'Просмотрено',
        'status-unread'   => 'Непросмотрено',
        'date'            => 'Дата',

        'list'            => 'Все уведомления'
    ],

    'entity' => [
        'name'            => 'Название',
        'description'     => 'Описание',
        'image'           => 'Изображение',


        'add'             => 'Добавление товара',
        'edit'            => 'Изменение товара',
        'list'            => 'Список товаров'
    ],

    'tree'              => 'структура',

    'tool'              => 'Операция',
    'tools'             => 'Операции',

    'enter'             => 'Введите',
    'select'            => 'Выберите',
    'change'            => 'Изменить',

    'file'              => 'файл',

    'add'               => 'Добавить',
    'edit'              => 'Изменить',
    'editStatus'        => 'Изменить статус',
    'statusPaid'        => 'Оплатить',
    'statusRejected'    => 'Отклонить',
    'view'              => 'Просмотреть',
    'delete'            => 'Удалить',
    'save'              => 'Сохранить',
    'cancel'            => 'Отмена',
    'loading'           => 'Загрузка',
    'back'              => 'Назад',
    'search'            => 'Поиск',
    'reset'             => 'Сброс',

    'unknown'           => 'Неизвестно',

    'buy'               => 'Оплатить',
    'zoom'              => 'Увеличить',
    'more'              => 'Подробнее',

    'lading'            => 'Лейдинг',

    'balance_show'      => 'Показать баланс',
    'balance_hide'      => 'Скрыть баланс'
];