<?php
return [
    'title'                     => 'Профиль пользователя',
    'topmenu'                   => [
        'myprofile'             => 'Мой профиль',
        'mycalendar'            => 'Мой календарь',
        'myinbox'               => 'Мои сообщения',
        'lockscreen'            => 'Блокировка',
        'logout'                => 'Выход',
        'notifications'         => [
            'title'             => 'Уведомления',
            'pending'           => 'Отложенных уведомлений: ',
        ],
        'messages'              => [
            'title'             => 'Сообщения',
            'new'               => 'Новых сообщений: ',
        ],
    ],
    'bonus'                     => 'Бонусные программы',
    'accountSettings'           => 'Настройки профиля',
    'myProfile'                 => 'Мой профиль',
    'user'                      => 'Пользователь',
    'message'                   => 'Сообщение',
    'refer'                     => 'Пригласивший (рефер)',
    'referNone'                 => 'Отсутствует',
    'personalInfo'              => [
        'title'                 => 'Личные данные',
        'surname'               => 'Фамилия',
        'name'                  => 'Имя',
        'patronymic'            => 'Отчество',
        'surnamePlaceholder'    => 'Иванов',
        'namePlaceholder'       => 'Дмитрий',
        'patronymicPlaceholder' => 'Александрович',
        'dataBirth'             => 'Дата рождения',
        'email'                 => 'Электронная почта',
        'dateRegister'          => 'Дата регистрации',
        'phone'                 => 'Телефон'
    ],
    'changeAvatar'              => [
        'title'                 => 'Изменить аватар',
        'remove'                => 'Удалить',
        'help'                  => 'Прикрепление изображения поддерживается в последних версиях Firefox, Chrome, Opera, Safari и Internet Explorer 10',
        'selectImage'           => 'Выберите изображение',
        'changeImage'           => 'Измените изображение'
    ],
    'changePassword'            => [
        'title'                 => 'Изменить пароль',
        'current'               => 'Текущий пароль',
        'new'                   => 'Новый пароль',
        'reType'                => 'Повторите пароль',
    ],
    'partnerProgram'            => [
        'title'                 => 'Подготовительная программа',
        'refLink'               => 'Реферальная ссылка',
        'statisticReferrals'    => 'Cтатистика приглашённых',
        'level'                 => 'структура',
    ],


    'instruction'               => 'Программа',
    'instructionNoSelect'       => 'не выбрана',
    'instructionDescription'    =>[

        'one'                   => 'Одно действие -три ВОЗМОЖНОСТИ',
        'two'                   => 'Платишь от 1 500 рублей - выбираешь продукт',
        'three'                   => 'Получаешь место в подготовительной программе (где приглашая, зарабатываешь
                                    30 000 -300 000 рублей/цикл	в бонусной программе ЖНК "Ваш ДОМ" или приобретаешь
                                    квартиру, накопив всего от 30% её стоимости)',
        'four'                   => 'В числе первых становишься участником Потребительской структуры от Яндекса
                                    (пользуясь которой, получаешь до 800 000 рублей в месяц)',

    ],

    'region'                    => 'Регион',
    'regionNoSelect'            => 'Не выбран',
    'saveChanges'               => 'Сохранить изменения',
    'submit'                    => 'Отправить',
    'copy'                      => 'Копировать',
    'copyInBuffer'              => 'Скопировать в буфер',
    'cancel'                    => 'Отмена',
    'note'                      => 'Заметка!',


    'dashboard'  => 'Инфопанель',
    'personal'   =>'Личные данные',
    'news'       =>'Новости',
    'score'      =>[
        'title'        => 'Счет',
        'operations'   => 'Операции',
        'refill'       => 'Пополнение счета',
        'transfer'     => 'Перевод средств',
        'withdrawal'   => 'Вывод средств',
        'purchases'    => 'Мои покупки',
        'bonuses'      => 'Мои бонусы',
        'myOperations' => 'Мои операции',
        'places'       => 'Мои места',
    ],
    'catalog'=>'Каталог',
    'structures'=> [
        'title'=>'Структуры',
        'one'=>'Структура',
        'oneStep'=>'Первая часть',
        'twoStep'=>'Вторая часть',
        '1'=>'1.1-я',
        '2'=>'1.2-я',
        '3'=>'1.3-я',
        '4'=>'2.1-я',
        '5'=>'2.2-я',
        '6'=>'2.3-я',
    ],
    'tree'=>'Дерево',
    'bonusProgram'=>'Бонусные программы',
    'program'=>[
        'title'=>'Бонусные программы',
        'one'=>'Подготовительная программа 1-я часть',
        'two'=>'Подготовительная программа 2-я часть',
        'status'=>'СТАТУСЫ',
    ],
    'helper'=>'Помощник',
    'panelProfile'=>[
        'title'=>'Структуры',
        'one'=>'Структура',
        'oneStep'=>'Первая часть',
        'twoStep'=>'Вторая часть',
        '1'=>'1.1-я',
        '2'=>'1.2-я',
        '3'=>'1.3-я',
        '4'=>'2.1-я',
        '5'=>'2.2-я',
        '6'=>'2.3-я',
    ],
];
