<!-- BEGIN PAGE CONTENT-->
<div class="row margin-bottom-30">
    <div class="col-md-6">
        <p>
            МПО «Успех-М» создано для удовлетворения совместных финансовых и социальных потребностей членов Общества
            в августе 2014 года на базе компаний НП ОВСК, ООО "АФК-М" и управляющей компании ООО "АФК".
        </p>
        <ul class="list-unstyled margin-top-10 margin-bottom-10">
            <p> <b>Цели и задачи потребительского общества:</b></p>
            <li>
                <i class="fa fa-check icon-default"></i>
                Объединить как можно больше вокруг себя людей, заинтересованных в изменении своих
                возможностей жить лучше.

            </li>
            <li>
                <i class="fa fa-check icon-success"></i>
                При этом получить возможность экономить, повышать качество жизни за счёт совместных потребностей.
            </li>
            <li>
                <i class="fa fa-check icon-info"></i>
                Чем быстрее и больше Потребительское Общество объединяет участников, тем больше предложений
                могут они совместно реализовать и получить от больших и малых фирм более выгодные цены на услуги и продукцию.
            </li>
            <li>
                <i class="fa fa-check icon-danger"></i>
                МПО «Успех-М» создано в августе 2014 года для удовлетворения совместных финансовых и социальных потребностей
                членов Общества.
            </li>
        </ul>
        <!-- Blockquotes -->
    </div>
    <div class="col-md-6">
        <iframe src="http://player.vimeo.com/video/22439234" style="width:100%; height:327px;border:0" allowfullscreen>
        </iframe>
    </div>
</div>
<!--/row-->
<div class="row margin-bottom-30">
    <div class="col-md-12">
        <ul class="list-unstyled margin-top-10 margin-bottom-10">
            <p> <b>Преимущества объединения в Потребительское Общество:</b></p>
            <li>
                <i class="fa fa-check icon-default"></i>
                Стать членом Потребительского Общества могут и физические, и юридические лица.

            </li>
            <li>
                <i class="fa fa-check icon-success"></i>
                Осуществляемые операции, проходящие внутри ПО, а также имущественные паи членов ПО, не подлежат
                налогообложению (документооборот правильно поставлен и назначены все платежи) – так называемая законная
                «офшорная зона».
            </li>
            <li>
                <i class="fa fa-check icon-info"></i>
                У членов ПО есть возможность приобретения множества необходимых товаров по максимально низким ценам за
                счет внутреннего оборота без наценок и налогов. В роли пая членов ПО могут быть земельные участки,
                оборудование, сооружения, жилищный фонд, транспортные средства и т.д.
            </li>
            <li>
                <i class="fa fa-check icon-danger"></i>
                Пай членов ПО защищен от кредиторов и рейдеров (на эти средства не распространяются иски по долгам).
            </li>
            <li>
                <i class="fa fa-check icon-danger"></i>
                Возможность замены договора купли-продажи на договор обмена паями (это так называемые целевые фонды
                внутреннего потребления, имеющие безналоговую систему перераспределения имущества между вкладчиками).
                Участники Потребительского Общества, являющиеся юридическими лицами, имеют возможность существенно
                снизить расходы на реализацию своего товара или услуги (экономия на сертификации, рекламе и др.).
            </li>
            <li>
                <i class="fa fa-check icon-danger"></i>
                Будучи членом Потребительского Общества, вы имеете гарантированное владение своим паем с правом
                наследования и управления.
            </li>
            <li>
                <i class="fa fa-check icon-danger"></i>
                Юридические лица, члены ПО, могут создать круг взаимной помощи предпринимателей, свободный от экономики,
                в основе которой кредитно-финансовая система
            </li>
        </ul>
        <!-- Blockquotes -->
        <blockquote class="hero">
            <small><b>Чем выгодно участие в Потребительском обществе:</b></small>
            <p>
                Главное преимущество любого Потребительского Общества (ПО) заключено в его организационно-правовой
                схеме работы. Решив стать членом ПО, будьте уверены, что получите множество выгод, с помощью которых
                Вы сможете экономить на налогах, покупках необходимых товаров и услуг, увеличить свой доход и улучшить
                качество своей жизни за очень короткое время.
            </p>
            <small>Успех-М</small>
        </blockquote>
    </div>
</div>
<!--/row-->

<!-- END PAGE CONTENT-->
