<div class="row">
    <div class="col-md-12 blog-page">
        <div class="row">
            <div class="col-md-12 article-block">
                <h4><b>Правовые вопросы создания и деятельности потребительских обществ и их союзов.</b></h4>
                <div class="blog-tag-data col-md-4">
                    <img src="/images/home/works/10.png" class="img-responsive" alt="">
                </div>
                <!--end news-tag-data-->
                <div>
                    <p>
                        В настоящее время в Российской Федерации правовое регулирование кооперации и кооперативных
                        организаций осуществляется на основе Конституции Российской Федерации, Гражданского кодекса
                        Российской Федерации, Федеральных законов и других нормативно-правовых актов федерального и регионального
                        уровней.
                    </p>
                    <p>
                        В российском законодательстве отсутствует понятие «кооператив». Есть формулировки для отдельных видов кооперативов
                        (производственный, потребительский), которые даны в Гражданском кодексе РФ (часть 1, ст. 107 п.1, ст. 116 п.1).
                        По характеру деятельности они отнесены к разному типу организаций; производственные (коммерческие) и потребительские
                        (некоммерческие)[1].
                    </p>
                    <p>
                        Согласно ст.116 Гражданского кодекса РФ потребительский кооператив - это юридическое лицо, основанное на добровольном
                        объединении граждан и (или) юридических лиц на основе членства с целью удовлетворения материальных и иных потребностей
                        участников, осуществляемое путем объединения его членами имущественных паевых взносов.
                    </p>

                    <p>
                        Правовые, экономические и социальные основы создания и деятельности потребительских обществ и их союзов,
                        составляющих потребительскую кооперацию Российской Федерации, определены Законом РФ "О потребительской
                        кооперации (потребительских обществах, их союзах) в РФ" от 19 июня 1992 года N 3085-1 (в ред. Федерального
                        закона от 21.03.2002 N 31-ФЗ)[2].
                    </p>
                </div>
            </div>
            <!--end col-md-12-->
        </div>
    </div>
</div>
<!-- END PAGE CONTENT-->
